[{"id":"68d605d9-f520-45be-bf93-d2dab94e0d28","title":"hjk,","categoryId":"b5b53d1a-090d-40c4-80da-346a1770929e","text":"<p>fhj,</p>","picture":"fhj,"},{"id":"f2731460-75b4-4da2-87ae-d5a678c01603","title":"hjk.","categoryId":"b5b53d1a-090d-40c4-80da-346a1770929e","text":"<p>ghj,</p>","picture":"jh,"},{"id":"101c0822-b475-4a28-aef8-d8fbbac3cfd5","title":"AirPods чихэвчийнхээ өрөөснийг хаячихвал манайхаас зөвхөн хаясан талаа авах боломжтой","categoryId":"b5b53d1a-090d-40c4-80da-346a1770929e","text":"<p><i>Гар утсаар ажил амьдралаа залгуулдаг болсон өнөө үед дэлгэцээ хагалах, чихэвчийнхээ өрөөснийг алга болгох, батарей нурах зэрэг асуудлууд мундахгүй. Өндөр үнээр авсан утсаа засуулах гэж нүд салгахгүй сахиж суух, баталгаагүй, албан бус газар даатгачхаад эргэж буцан цаг зав, илүү их хүч хөдөлмөр зарцуулахаас хэрхэн сэргийлж болох вэ?</i></p><p><i>Хариулт нь Баталгаат засварын төв юм. Мобиком Корпорацийн Баталгаат засварын төв хариуцсан Device үйлчилгээний хэлтсийн менежер Д.Очирхуяг, Хэрэглэгчийн тусламж үйлчилгээний ажилтан Э.Сүх-Эрдэнэ нартай ярилцаж, баталгаат засварын төвд хандахын давуу талуудыг тодрууллаа.</i></p>","picture":"https://mgl.gogo.mn/newsn/images/ck/2023/02/03/tsesen_der_oroh_zurag_(2)-175457-1611815055.jpeg"},{"id":"8ca57669-5863-46ca-9ce8-8fc6aa3269ac","title":"","categoryId":"","text":"","picture":"https://mgl.gogo.mn/newsn/thumbnail/1000/images/c/2023/02/302293-06022023-1675645924-1710717768-indraa_cover.jpg"},{"id":"3ed7a034-795c-47b4-9b50-f9c64134961d","title":"Др. Т.Индра: Үйл ажиллагаагаа сайжруулж, хөгжих тэмүүлэлтэй бүх байгууллага ISO стандарт нэвтрүүлэх боломжтой","categoryId":"b5b53d1a-090d-40c4-80da-346a1770929e","text":"<p><strong>-Та 1996 онд Улсын биологийн олимпиадад II байранд орж, МУИС-ийн Биологийн сургуульд суралцах эрхээр шагнуулжээ. Багаасаа биологийн хичээлд сонирхолтой байв уу?</strong>&nbsp;&nbsp;<br>-Ээж маань бас микробиологич, биологийн ухааны доктор, намайг сурагч байхад Биотехнологийн хүрээлэнд лабораторийн эрхлэгч байв. Би байнга ээжийнхээ ажил дээр &nbsp;очиж, микроскопоор харах дуртай байсан нь нөлөөлсөн байх. Арван жилдээ&nbsp; математикийн сонгоны ангид сурч байхдаа биологийн багшаас нэмэлтээр давтлага авч бэлдээд, улсын олимпиадад амжилттай оролцсон. &nbsp;МУИС-ийн биологийн сургуулийн биотехнологийн ангийг&nbsp; сонгосноор биологич болох зам маань нээгдсэн.</p><p>Тэр үед манай тэнхим ХБНГУ-ын Гёттингений их сургуулийн Хүний генетикийн хүрээлэнтэй хамтран ажиллах гэрээний дагуу жил бүр төгсөх ангийн оюутнууд Германд очиж дипломын судалгааны ажлаа хийдэг байлаа. Харин би гуравдугаар дамжаандаа сайн сурсан гээд сонгогдон, Германд дипломын судалгааны ажлаа хийж, үргэлжлүүлэн магистр, докторын зэргээ хамгаалсан.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>"},{"id":"5b24263b-c8ec-4f06-9075-beb99bc441e3","title":"\"Хүүхдийн мөнгийг хоёрдугаар сарын 16-нд олгоно\"","categoryId":"9d1fe650-44e6-4e4b-893b-f8cd419fbe2b","text":"<p>XVII жарны \"Үзэсгэлэн болгогч\" хэмээх харагчин туулай жилийн хаврын тэргүүн сарын шинийн нэгэн энэ сарын 21-ний Мягмар гарагт тохионо. Энэхүү уламжлалт баяр болох гэж буйтай холбогдуулан хүүхдийн мөнгө, насны хишиг, алдарт эхийн одон, \"Цалинтай ээж\" хөтөлбөрийн&nbsp;тэтгэмжийг олгох хуваарийг наашлуулсан байна.</p><p>Хөдөлмөр, Халамжийн Үйлчилгээний Ерөнхий Газрын эх сурвалжийн мэдээлснээр хүүхдийн мөнгө, цалинтай ээжийн тэтгэмж, насны хишиг, алдарт эхийн одонгийн мөнгийг хоёрдугаар сарын 16-нд шилжүүлэхээр шийдвэрлэжээ.</p><p>Харин ахмад настнуудын тэтгэврийг хоёрдугаар сарын 12-нд олгох аж.</p><p>Сангийн сайд Б.Жавхлан гуравдугаар сарын хүүхдийн мөнгийг цагаан сар болох гэж буйтай уялдуулж хоёрдугаар сард урьдчилж олгоно гэдгээ мэдэгдэж байсан. Гуравдугаар сарын хүүхдийн мөнгийг урьдчилж олгох тов одоогоор тодорхой бус байна.</p><p>Хүүхдийн мөнгөний асуудлаар өрхийн мэдээлэл нь зөрүүтэй иргэд хоёрдугаар сарын 8-ны 17:00 цагаас өмнө анхан шатны нэгждээ хандаж засуулахыг ХНХЯ-наас&nbsp;санууллаа</p>"},{"id":"1c5acf23-0c7c-486d-a35d-448126ce0183","title":"Хөгжлийн Банкны асуудлаар нотлох баримтыг шинжлэн судлах хоёр дахь шатны сонсголын эхний өдөр 59 гэрч дууджээ","categoryId":"9d1fe650-44e6-4e4b-893b-f8cd419fbe2b","text":"<p>Хөгжлийн Банкнаас санхүүжүүлсэн төсөл, хөтөлбөрийн хэрэгжилт, үр дүн, зээл олголт, эргэн төлөлтийн явц, байдлыг хянан шалгах түр хорооноос&nbsp;Нотлох баримтыг шинжлэн судлах хоёр дахь шатны сонсголыг хоёрдугаар сарын 6-8-нд Төрийн ордны Их Эзэн Чингис хаан танхимд зохион байгуулна.</p><p>Сонсголын эхний өдөр буюу Даваа гарагт Монгол Улсын Хөгжлийн Банкны хянан шалгах эрх бүхий байгууллагуудын шалгалтын тайлан, тэдгээрийн зөвлөмжийн үр дүн, Хөгжлийн Банкны охин компани&nbsp;болох “Ди Би Эм лизинг” ХХК-аас олгосон&nbsp;зээлүүдийн асуудлыг хэлэлцэхээр төлөвлөсөн бөгөөд үүнтэй холбогдуулан 59 гэрчийг дуудуулжээ.</p><p>Нотлох баримтыг шинжлэн судлах хоёр дахь шатны сонсгол&nbsp;нь&nbsp;“Хөгжлийн банкны эх үүсвэрээр улсын төсвөөс эргэн төлөгдөх нөхцөлтэй, хөрөнгө оруулалтын шинж чанартай төсөл арга хэмжээнд олгосон зээлийн ашиглалт, зарцуулалт, үр дүн, Хөгжлийн банкны үйл ажиллагаанд эрх бүхий байгууллага, хөндлөнгийн хяналт шалгалтын болон олон улсын аудитын компаниудын дүгнэлт, зөвлөмж өгсөн үүрэг даалгаврын хэрэгжилт, үр дүнгийн байдал, холбогдох гэрчээс мэдүүлэг авах” сэдвийн хүрээнд гурван өдөр үргэлжилнэ.&nbsp;</p>"}]