[{"id":"3f4b13d3-4289-4ff4-9776-8161b869c417","title":"ФОТО: Эмнэлгийн хуудас авч болох робот, өөрөө явагч агаар цэвэршүүлэгчийг толилуулсан \"Дижитал Алматы-2023\" форум","categoryId":"15cfb54e-9e2f-42b4-8767-178a519e1d61","text":"<p>Уг хуралд&nbsp;дэлхийн 30 орны зочид төлөөлөгчид оролцож,&nbsp;технологийн салбарыг хөгжүүлэхэд тулгарч буй сорилт болон цаашдын зорилгыг&nbsp;хэлэлцэж байгаа юм. Түүнчлэн 30,000 гаруй оролцогч бүртгүүлж,&nbsp;250 орчим&nbsp;үзэсгэлэн дэлгэсэн гэдгийг албаныхан онцлов.&nbsp;</p><p>Энэ үеэр бага ангийн сурагчдаас эхлээд, их сургуулийн оюутан цаашилбал бизнесийн салбарын төлөөллүүд өөрийн бүтээлийг танилцуулж байлаа.&nbsp;Тухайлбал, агаар цэвэршүүлэгч робот, эмнэлгийн баримт бичиг хэвлэгч төхөөрөмж,&nbsp;домбор хөгжим тоглож сурахад туслах робот ч энд байна.</p><p>Агаар цэвэршүүлэгч роботыг өнгөрсөн оны намар хийж, олон улсын роботын уралдаанд оролцжээ. Улмаар \"Air flow\" нэртэй бүтээлээрээ мөнгөн медаль хүртсэн гэдгийг Казахстан улсын нэгэн сургуулийн багш хэлэв. Тэрбээр \"Дижитал Алматы\" форумд сурагчдынхаа хамт оролцож байгаа аж.&nbsp;</p><p><img src=\"https://content.ikon.mn/news/2023/2/2/3zavbo_DSC08562_h450.jpg\"></p><p><img src=\"https://content.ikon.mn/news/2023/2/2/aqlh3c_DSC08552_h450.jpg\"></p><p><img src=\"https://content.ikon.mn/news/2023/2/2/3ha8sk_DSC08555_h450.jpg\"></p><p>Дээрх роботын талаар \"Өөрөө явагч агаар цэвэршүүлэгч нь олон төрлийн нүүрний&nbsp;хувирал илэрхийлдэг. Түүнчлэн дотоод орчин дахь нарийн ширхэгт тоосонцрыг шүүж, агаар дахь нян бактерийг цэвэрлэх зориулалттай. Өөрөөр хэлбэл, бохир агаарыг сорж цэвэр агаарыг гадагшлуулах үүрэгтэй хэмээн ойлгож болно.&nbsp;Агаар дахь тоосонцрыг&nbsp;шүүх гурван төрлийн шүүлтүүрийг&nbsp;суурилуулж&nbsp;өгснөөр давуу талтай бөгөөд эрүүл мэндэд үзүүлэх ашиг тус өндөр.&nbsp;</p><p>Бид энэхүү роботыг 2022&nbsp;оны намар хийж, олон улсын тэмцээнд оролцсон. Тухайн тэмцээнд Орос, Беларусь зэрэг орны баг хамт олон&nbsp;өрсөлдсөнөөс мөнгөн медаль авч чадсан\" хэмээн танилцуулав.&nbsp;</p><p>Хүний ажлыг хөнгөвчилж, хүндрэл чирэгдэл багатай болгох давуу талыг технологийн дэвшил бий болгож байна. Ялангуяа, анагаахын салбарыг дижитал болгосноор цаг хугацаа хэмнэх зэрэг ач холбогдолтой.&nbsp;Тиймээс ч&nbsp;оюутнууд хамтран&nbsp;робот эмчийг зохион бүтээсэн байна.</p>","picture":"https://content.ikon.mn/news/2023/2/2/aqlh3c_DSC08552_x974.jpg"},{"id":"e06ff214-d6bb-4910-9d57-63b671afa75f","title":"CS&GO: Монголын IHC Esports баг \"IEM Katowice 2023\" тэмцээнээ өндөрлүүлэв","categoryId":"2062f45a-11fc-4bc4-80da-32f993dd1497","text":"<p>И-Спортын CS&amp;GO төрлийн \"IEM Katowice 2023\" тэмцээн Польшийн Катовице хотод хоёрдугаар сарын 1-нээс эхлэн үргэлжилж байна.</p><p>Тус тэмцээнд Монголын&nbsp;IHC Esports баг доод шатны хэсгийн эхний тоглолтод <a href=\"https://ikon.mn/n/2sby\">Cloud9 багийг 2:0 харьцаатайгаар&nbsp;буулган авсан</a>. Хагас шигшээ&nbsp;тоглолтдоо өнгөрсөн жилийн дэлхийн аварга&nbsp;FAZE CLAN багийн эсрэг тоглож 0:2 харьцаатайгаар ялагдсанаар тэмцээнээ өндөрлүүллээ.&nbsp;</p><p>Тоглолт дууссаны дараа IHC Esports багийн Skor буюу Б.Тэнгис \"Бидэнд сурах, сайжруулах зүйлс маш их байна. Дэмжсэн үзэгчдэдээ баярлалаа\" хэмээн ярилаа.</p><p>IHC Esports баг нийт зургаан тоглолт хийж&nbsp;гурван хожил, гурван хожигдолтойгоор тэмцээнээ дуусгасан&nbsp;байна. &nbsp;djfhrgjdgrfgdgfr</p>","picture":"https://content.ikon.mn/news/2023/2/7/ysxj3w_FSfC48xVEAA1WZh_x974.jpg"},{"id":"178a95b5-8655-41f6-bc26-077395c54852","title":"Х.Нямбаатар: Гэмт хэрэгт шалгагдаж байгаад АНУ-д очоод эргэж ирээгүй хүмүүс бий. Тэдний гадаад паспортыг хүчингүй болгоно","categoryId":"c5007add-081f-4ada-8f2b-4ac0677dc202","text":"<p>Эх орондоо гэмт хэрэгт шалгагдаж байгаад АНУ-д очоод эргэж ирээгүй тодорхой тооны хүн бий.&nbsp;Эдгээр хүнийг авч ирэх шувуу ажиллагааг явуулна хэмээн&nbsp;Хууль зүй, Дотоод хэргийн сайд Х.Нямбаатар&nbsp;мэдэгдлээ.</p><p>Энэ талаар тэрбээр \"Монгол Улс дэлхийн 23 улстай 36 төрлийн эрх зүйн талаар харилцан туслалцах гэрээ байгуулсан байдаг. Эрх зүйн талаар харилцан туслалцах гэрээ нь эрүүгийн болон иргэний хэрэгт харилцан туслалцах, ялтан шилжүүлэх, шүүх, арбитрын шийдвэрийг харилцан хүлээн зөвшөөрөх зэрэг төрөлтэй.</p><p>Манай улс авлигын эсрэг олон улсын конвенцод нэгдсэн, интерполын гишүүн. Энэ хүрээнд эрх зүйн талаар харилцан туслалцах гэрээ байгуулж амжаагүй улс орнуудтай тухайн улсад орогнож байгаа, эрүүгийн хэрэгт шалгагдаж байх хугацаандаа оргон зайлсан хүмүүсийг шилжүүлэн авч ирэхэд хамтран ажиллах бүх талын арга хэмжээг эхлүүлсэн гэдгийг хэлье.</p><p>Өчигдөр АНУ-ын Төрийн департаментын Төрийн нарийн бичгийн даргын орлогч, хатагтай Узра Зэяатай уулзаж энэ чиглэлээр харилцан яриа өрнүүлсэн. Гэмт хэрэгт шалгагдаж байгаад АНУ-д очоод эргэж ирээгүй тодорхой тооны хүн бий.&nbsp;Эдгээр хүний дипломат болон энгийн паспортыг хүчингүй болгох, харилцан мэдээллүүдийг IACA-гийн гишүүн орнуудад хүргүүлэх ажлыг зохион байгуулна.</p><p>Интерполын гишүүн орны хувьд харилцан хүлээсэн үүргийнхээ хүрээнд оргон зугтсан хүмүүсийг шилжүүлэн авах хүсэлтийг өгнө. Энэ нь авлигын эсрэг шувуу ажиллагаа\" гэв.</p>","picture":"https://content.ikon.mn/news/2023/2/8/gv9eu6_shutterstock_2059899017_x974.jpg"},{"id":"f4e0f59d-ef65-425a-b660-1bc9d8561181","title":"Далайгаас гаргаж авсан Хятадын агаарын бөмбөлгийн зургийг Пентагон анх удаа нийтэд үзүүлжээ","categoryId":"54fbb2da-c0b1-41c0-bea2-b518ca251ec4","text":"<p>АНУ-ын тэнгисийн зэвсэгт хүчин өчигдөр Атлантын далайн уснаас гаргаж авсан Хятадын агаарын бөмбөлгийн үлдэгдлийн гэрэл зургийг анх удаа олон нийтэд үзүүлжээ.</p><p>Тагнуулын зориулалттай гэж сэжиглэж буй уг бөмбөлгийг Бямба гарагт Өмнөд Каролина мужийн эргээс холгүй байрлалд F-22 сөнөөгч онгоцноос пуужингаар харваж, унагасан юм.</p><p>Хятад улс уг агаарын бөмбөлгийг хүчтэй салхины улмаас жолоодлогоо алдсан цаг уурын судалгааны зориулалттай техник гэж тайлбарлаж байгаа.</p>","picture":"https://content.ikon.mn/news/2023/2/8/gsd5ml_china_balloon_1_x974.jpg"},{"id":"9ac0f5fb-ca1d-40ff-8caa-8e057e601299","title":"“iTech Mongolia 2023” Мэдээлэл технологи, инновацын үзэсгэлэн зохион байгуулагдах гэж байна","categoryId":"15cfb54e-9e2f-42b4-8767-178a519e1d61","text":"<p>Энэхүү арга хэмжээнд харилцаа холбоо, мэдээллийн технологи, инновац, мэдээллийн аюулгүй байдал, автоматжуулалт, программ хангамж, АI болон Финтек чиглэлээр үйл ажиллагаа явуулдаг дотоодын болон гадаадын компани, вендор, брэнд, старт ап – ууд оролцож өөрсдийн үйл ажиллагаа, бүтээгдэхүүн, үйлчилгээгээ нийт оролцогч болон олон нийтэд дэлгэрэнгүй танилцуулах бөгөөд олон улсын хөрөнгө оруулагчидтай холбоо тогтоож стратегийн түншлэл, гэрээ хэлцэл хийх өргөн боломжийг “iTech Mongolia 2023” олгож байгаа юм.</p><p>Үзэсгэлэнгээр зочилсноор дэлхий даяар болж буй хамгийн сүүлийн үеийн техник технологийн дэвшлийг та нэг дороос харах боломж бүрдлээ. Үзэсгэлэнгийн 2 дахь өдөр буюу 4 сарын 15-нд үзэсгэлэнд оролцож байгаа компаниудын дунд ( E-Sport ) цахим спортын тэмцээн зохион байгуулагдах гэж байгааг дуулгахад таатай байна.</p>","picture":"https://content.ikon.mn/news/2023/2/7/3vonuz_ikon_Performance_Advex_02.06-01_x974.jpg"},{"id":"5d70c371-b6d9-43f8-bb3e-0dac16a92e03","title":"IELTS-д гурван сарын дотор бие даан бэлдэх ҮНЭГҮЙ материал болон ерөнхий ТӨЛӨВЛӨГӨӨ","categoryId":"ee24e71d-877f-484f-b000-74245e997927","text":"<p>Бие даан бэлдэх гэхээр сүрдмээр сонсогдож магадгүй. Мэдээж хүн бүхэнд л зүг чиг хэрэгтэй. Гэвч шалгалт өгч гадаадад сурах гэж байгаа бол эхнээсээ бие&nbsp;даагаад сурвал сайн.&nbsp;</p><p>Учир нь энэ шалгалтын оноог хүлээн зөвшөөрдөг ихэнх орны их сургуульд профессор нь өдөр бүр \"Дасгал 23–29-г хий\" гэж хэлэхээс илүү профессорын өгсөн ерөнхий чигийн дагуу оюутан өөрөө судалж, суралцаж явдаг сургалтын системтэй.&nbsp;</p><p>Нөгөөтэйгүүр сургалтын төвүүд сайн чиглүүлж, даалгавраа цаг тухайд нь хийх тал дээр анхаарч, тодорхой ахиц гарах нь дамжиггүй. Хэрэв та эхлүүлчихээд л хаяад байдаг бол багш дээр очсон нь дээр болов уу.</p><p>Би өөрөө IELTS -ийн хичээл заадаг байсан болохоор ч тэр үү, манай залуучууд хичээхээрээ хүссэн зүйлсдээ хүрч болно гэдгийг нүдээрээ харсан. Нөгөөтэйгүүр хүмүүст хамгийн энгийн байдлаар хэрхэн заавал сайтар ойлгож, үр дүнтэй байх тал дээр толгойгоо нэлээд гашилгаж энэ тэндхийн видео, блог, номнуудыг ихэд сөхөж хардаг байлаа. Нэгэнт л олоод авчихсан мэдлэг хойно олон нийтэд түгээхгүй бол алдас болно. Нөгөөтэйгүүр тэтгэлэгтэй магистрт сурч байгаа болохоор олон залууд илүү их боломж олдоосой гэж хүссэн юм.</p><p>Харин та өөрийгөө сориход бэлэн бол интернэтэд байдаг дараах үнэгүй сурах боломжуудыг ашиглан шалгалтандаа бэлдээрэй. Гарчиг дээрх болон доторх&nbsp;улаан&nbsp;холбоос дээр даран шууд тухайн сайтууд руу зочлох боломжтой.</p>","picture":"https://content.ikon.mn/news/2018/3/12/60576d_0_FZn3PdyAww3DvuOO__x974.jpg"},{"id":"a7007019-50ea-41f4-be2a-d685a088bf4b","title":"Монгол Улсын АИ-92 шатахуун болон дизелийн түлшний нөөц хэвийн байна","categoryId":"02aba48e-b40a-45b7-b9e3-dd4dc87ba87c","text":"<p>АИ-92 шатахуун болон дизелийн түлшний нөөц тогтоосон хэмжээндээ буюу 30 хоногийн хэвийн байгааг УУХҮ-ийн сайд мэдээллээ.</p><p>Сайд Ж.Ганбаатар \"Газрын тосны үйлдвэрийн бүтээн байгуулалтын тухайд, нэгдүгээр&nbsp;шатны тендер зарлагдаад үйл ажиллагаа нь 60%-тай байна.</p><p>Хоёр, гуравдугаар шатны тендерт Энэтхэг улсын томоохон компани шалгарсан,&nbsp;гуравдугаар сарын 1-нээс ажил нь эхэлнэ. Гол ажил Шадар сайд С.Амарсайханы ажлын хэсэгт зангидагдаж байгаа юм.</p><p>Оюутолгойн далд уурхай ажиллаж байгаа. Харин долдугаар сараас бүрэн хүчин чадлаараа ажиллаж эхэлнэ.</p><p>Хоёрдугаар сарын 27-ны өдөр БНХАУ-ын талын нүүрсний 150 харилцагч Монгол Улсад ирнэ. Тэдэнд биржээр нүүрсээ авахыг уриална\" хэмээн сэтгүүлчдийн асуултад хариуллаа.</p><p>Биржээр нүүрсээ зарахдаа Ганцмод болон Гашуунсухайтын боомтод нүүрсээ аваачиж өгөх аж.</p>","picture":"https://content.ikon.mn/news/2021/9/27/ryzttc_MPA_PHOTO2021-3134_x974.jpg"},{"id":"4541ff38-526e-42cb-b92b-71da2c0faa16","title":"\"Улаанбаатарын өвлийн наадам\" арга хэмжээ хоёрдугаар сарын 11, 12-нд \"Скай резорт\"-д болно","categoryId":"9d3eed94-e975-4c49-83ef-89c530fd0bad","text":"<p>“Улаанбаатарын өвлийн наадам” арга хэмжээ&nbsp;2023 оны хоёрдугаар 11-12-н буюу энэ долоо хоногийн амралтын өдрүүдэд \"Скай резорт\" цанын баазад болно.</p><p>Монгол Улсынхаа үзэсгэлэнт өвлийн улирал, ёс заншил, өв уламжлал, дахин давтагдашгүй өвөрмөц соёлыг сурталчлан таниулахын зэрэгцээ залуу үедээ өвлүүлэн үлдээх, шинэ тутам хөгжиж буй өвлийн улирлын экстрим спорт, аяллын төрлүүдийг нийслэлчүүддээ таниулах, амралтын өдрүүдийг гэр бүлээрээ аз жаргалтай өнгөрүүлэхэд тус наадмын зорилго оршиж байгаа <strong>хэмээн зохион байгуулагч нийслэлийн Аялал Жуулчлалын Газраас мэдээлэв.</strong></p><p>Мөн уг арга хэмжээний үеэр \"City tour\" буюу хотын аяллын автобус иргэдэд үйлчлэх бөгөөд тасалбарын үнэ 2,000 төгрөг.fbzdfbzdbf</p>","picture":"https://content.ikon.mn/news/2023/2/7/12lvme_MPA_PHOTO_2019-2-7324_x974.jpg"},{"id":"ce058194-cbec-4c66-912e-9efb0f7d2c2d","title":"С.Бямбацогт: Тавдугаар сард МИАТ компаниcvbnxfg Боинг 787-900 онгоцтой болно","categoryId":"9d1fe650-44e6-4e4b-893b-f8cd419fbe2b","text":"<p>Ойрын үед АНУ, Унгар, Англи, Грек, Испани, Катар, Кувейт рүү шууд нислэгтэй болохыг зорьж байна хэмээн ЗТХ-ийн сайд С.Бямбацогт мэдэгдэв.</p><p>Тэрбээр \"Өнгөрөгч онд дотоодын агаарын таван тээвэрлэгчийг олон улсын 39 чиглэлд зорчигч болон ачаа тээврийн хуваарьт нислэг гүйцэтгэх агаарын тээвэрлэгчээр томилсон.</p><p>2023 онд 1.5 сая, 2024 онд хоёр&nbsp;сая зорчигч тээвэрлэх зорилт тавьж энэ хүрээнд 39 улсын Засгийн газартай агаарын хэлэлцээр байгуулаад байна.</p><p>Үр дүнд нь дотоодын агаарын тээвэрлэгч нар 13 улсын 47 цэг рүү нислэгийн томилгоо авч, 23 улсын 100 цэгт зорчигч болон ачаа тээвэрлэх боломж бүрдлээ.zdfgnxfgnxfn</p>","picture":"https://content.ikon.mn/news/2019/9/27/13f405_130917152046-01-boeing-787-9-0917_x974.jpg"}]